[
    "Si on faisait le coup du bouclier humain ?[...] Par exemple, Sire, Léodagan et moi on fait semblant de vous prendre en otage : on vous met une dague sous le cou et on traverse le camp adverse en gueulant : \"Bougez pas, bougez pas ou on bute le roi!\"",
    "Faut faire comme avec les scorpions qui se suicident quand ils sont entourés par le feu, faut faire un feu en forme de cercle, autour d’eux, comme ça ils se suicident, pendant que nous on fait le tour et on lance de la caillasse de l’autre côté pour brouiller... Non ?",
    "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
    "Ben si, si c’est l’même volume sonore, on est équidistants [...] S’ils sont équidistants en même temps que nous, on peut repérer le dragon par rapport à une certaine distance. Si le dragon s’éloigne, on s’ra équidistant, mais ça s’ra vachement moins précis et... et pas réciproque.",
    "Faut une dose de cheval!",
    "C'est exceptionnel de savoir compter? Attendez, vous vous foutez de moi.",
    "Dans deux jours? Je croyais que c'était après-demain.",
    "Après-demain..à partir d'aujourd'hui?",
    "De toute façon, les réunions de la table ronde c'est deux fois par mois. Donc si le mec il dit après-demain à partir de dans deux jours, suivant s'il le dit à la fin du mois ça reporte.",
    "C'est marrant les petits bouts de fromage par terre, c'est ça qu'vous appelez une fondue?",
    "J'voudrais pas faire ma raclette, mais la soirée s'annonce pas super.",
    "PAYS D'GALLES INDEPENDAAAAAAAANT!",
    "On en a gros!",
    "Comme j'étais hyper malade, j'ai dis à mon oncle \"écrivez-leur que j'suis mort\" comme ça ça sera fait. Puis finalement j'ai gerbé gerbé gerbé et là ça va mieux.",
    "Et toc! Remonte ton slibard, Lothar!",
    "Après on fera douze, quatorze, quinze...enfin tous les chiffres impairs jusqu'à vingt-deux.",
    "On a même un tabouret. Quand on s'asseoit dessus on se retrouve sur un autre tabouret dans une taverne dans le Languedoc. Le siège de transport qu'ils l'appellent. En plus comme par hasard c'est moi qui l'ai essayé le premier. Deux semaines et demie plus le bateau que ça ma pris pour revenir. J'avais pas compris qu'en me rasseyant dessus ça me ramenait de l'autre côté. Et à l'arrivée je me suis fait mettre une chasse parce que j'avais ramené l'autre tabouret et que soit-disant il aurait fallu qu'il reste là-bas. Pourtant ils marchent les tabourets, mais ils sont l'un à côté de l'autre, alors ça fait pas pareil.",
    "C'est pour ça que je panne rien aux livres moi: ça veut pas dire ce qu'il y a marqué!",
    "Sire, avec tout respect, est-ce que la reine a les fesses blanches?",
    "Vous êtes eunuque? Tout à l'heure vous avez dit que vous étiez perse.",
    "C'est vrai que pour un type castré on entend drôlement parler de vous. Il paraît que comme général vous êtes un vrai chapon.",
    "Je vous disais que j'étais victime des colifichets, et qu'il faudrait commencer à me considérer en tant que tel.",
    "Quelqu'un qu'oublie toujours tout, c'est bien une tête d'épingle?",
    "On dirait qu'il se rapproche. Ou alors il s'éloigne.",
    "Ca s'arrête à quel âge la quête du Graal normalement?",
    "Faut faire un feu en forme de cercle autour d'eux, comme ça ils se suicident, pendant que nous on fait le tour et on lance de la caillasse de l'autre côté pour brouiller.",
    "Quand je pense qu'on a failli ruiner un destin pareil à boire des canons."
]